The index of the invalid column.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public int InvalidColumnIndex { get; }
  Visual Basic
Public ReadOnly Property InvalidColumnIndex As Integer
	Get
  Visual C++
public:
property int InvalidColumnIndex {
	int get ();
}
 See Also
  FamilySizeTableErrorInfo Class
  Autodesk.Revit.DB Namespace